export const Slides = [
    {
        id: 1,
        title: 'هنساعدك تكمل لحد ماتوصل',
        description:
            'خلال فترة الاشتراك تقدر تبعتلنا اي اسئلة واستفسارات عن اي حاجة في النظام الغذائي',
    },
    {
        id: 2,
        title: 'برنامج جديد كل اسبوع',
        description:
            'هنبعتلك نظام جديد تبدأ بيه الاسبوع، و واحدة واحدة معانا هنوصلك لتغيير نظام التغذية',
    },
    {
        id: 3,
        title: 'هتخس وانت مبسوط',
        description:
            'من خلال دمج الجوانب العلمية من التغذية الصحية السليمة مع الجانب النفسي',
    },
];
